const resultDesc = [
  { title: '여행', desc: '떠나요, 다함께~ 제주도 푸른 밤!\n다음 약속은 여행이야' },
  { title: '영화/드라마', desc: '떠나요, 다함께~ 제주도 푸른 밤!\n다음 약속은 여행이야' },
  { title: '반려 동물', desc: '떠나요, 다함께~ 제주도 푸른 밤!\n다음 약속은 여행이야' },
  { title: '스포츠', desc: '떠나요, 다함께~ 제주도 푸른 밤!\n다음 약속은 여행이야' },
  { title: '건강 운동', desc: '떠나요, 다함께~ 제주도 푸른 밤!\n다음 약속은 여행이야' },
  { title: '책', desc: '떠나요, 다함께~ 제주도 푸른 밤!\n다음 약속은 여행이야' },
  { title: '음악', desc: '떠나요, 다함께~ 제주도 푸른 밤!\n다음 약속은 여행이야' },
  { title: '음식', desc: '떠나요, 다함께~ 제주도 푸른 밤!\n다음 약속은 여행이야' },
  { title: '취미', desc: '떠나요, 다함께~ 제주도 푸른 밤!\n다음 약속은 여행이야' },
  { title: '패션/뷰티', desc: '떠나요, 다함께~ 제주도 푸른 밤!\n다음 약속은 여행이야' },
  { title: '대학생활', desc: '떠나요, 다함께~ 제주도 푸른 밤!\n다음 약속은 여행이야' },
  { title: 'IT/재태크', desc: '떠나요, 다함께~ 제주도 푸른 밤!\n다음 약속은 여행이야' },
];

export default resultDesc;
