const resultDesc = [
  { title: '여행', desc: '떠나요, 다 함께~ 제주도 푸른 밤! 🌊\n다음 약속은 여행이야 ✈' },
  { title: '영화/드라마', desc: '인생 영화 얘기하다 밤새는 모임 🎬\n갓띵작 추천 좀..' },
  { title: '반려 동물', desc: '귀여움이 세상을 구한다 🐶🐱\n댕댕이, 아깽이 동물들 사랑해 ❤' },
  { title: '스포츠', desc: '에너지 넘치는 스포츠 모임 ⚽\n땀 흘려야 친해지는 사람들' },
  { title: '건강 운동', desc: '운동 좀 하는 모임 💪\n추천 활동 = 철인 3종 경기 🏃‍♀️🚴‍♀️🏊‍♀️' },
  { title: '책', desc: '지적인 영감을 나누는 모임 📖\n인생 책 추천해주라~' },
  { title: '음악', desc: '난 내 플레이리스트가 있어 🎵\n나만 아는 좋은 노래 들어볼래?' },
  { title: '음식', desc: '먹는 거에 진심인 모임 🍽\n맛집 탐방 뿌셔 🍲🍰' },
  { title: '취미', desc: '취미 부자 모임 🎨\n우린 좋아하는 걸 좋아해 ✨' },
  { title: '패션/뷰티', desc: '자기 스타일이 있는 사람들 ✨\n내가 좋아하고 잘 어울리는 걸 알아' },
  { title: '대학생활', desc: '쟤는 맨날 바빠의 ‘쟤’ 😎\n세상 열심히 사는 헤르미온느 모임' },
  { title: 'IT/재태크', desc: '취미도 생산적인 사람들 😎\n친하게 지내면 서로 도움될 거야..' },
  { title: '', desc: '앗, 똑같이 좋아하는게 없어요\n모든 사람이 다 다른 선택을 했어요' },
];

export default resultDesc;
